CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Copyright Google Inc. 2015. Tous droits réservés.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Les coordonnées de vos contacts peuvent vous aider à remplir les formulaires plus rapidement dans Chrome.";
NSHumanReadableCopyright = "Copyright Google Inc. 2015. Tous droits réservés.";
